{
  "text": {
    " ": 0,
    "o": 327,
    "i": 247,
    " o": 64,
    "oi": 340,
    "i ": 248,
    " oi": 66,
    "oi ": 341,
    " oi ": 67,
    "l": 278,
    "á": 483,
    "ol": 349,
    "lá": 295,
    "á ": 484,
    " ol": 68,
    "olá": 350,
    "lá ": 296,
    " olá": 69,
    "olá ": 351,
    "e": 194,
    " e": 38,
    "ei": 199,
    " ei": 40,
    "ei ": 200,
    " ei ": 41,
    "e ": 195,
    " e ": 39,
    "a": 108,
    "í": 490,
    " a": 1,
    "aí": 139,
    "í ": 491,
    " aí": 9,
    "aí ": 140,
    " aí ": 10,
    "t": 427,
    "u": 453,
    "d": 180,
    " t": 88,
    "tu": 444,
    "ud": 455,
    "do": 188,
    "o ": 328,
    " tu": 96,
    "tud": 445,
    "udo": 456,
    "do ": 189,
    " tud": 97,
    "tudo": 446,
    "udo ": 457,
    "b": 141,
    "m": 297,
    " b": 11,
    "be": 142,
    "em": 204,
    "m ": 298,
    " be": 12,
    "bem": 143,
    "em ": 205,
    " bem": 13,
    "bem ": 144,
    "c": 160,
    " c": 21,
    "co": 177,
    "om": 352,
    "mo": 305,
    " co": 28,
    "com": 178,
    "omo": 354,
    "mo ": 306,
    " com": 29,
    "como": 179,
    "omo ": 355,
    "v": 464,
    " v": 98,
    "va": 465,
    "ai": 116,
    " va": 99,
    "vai": 466,
    "ai ": 117,
    " vai": 100,
    "vai ": 467,
    "bo": 150,
    " bo": 17,
    "bom": 153,
    "om ": 353,
    " bom": 19,
    "bom ": 154,
    " d": 30,
    "di": 185,
    "ia": 249,
    "a ": 109,
    " di": 33,
    "dia": 186,
    "ia ": 250,
    " dia": 34,
    "dia ": 187,
    "oa": 329,
    "boa": 151,
    "oa ": 330,
    " boa": 18,
    "boa ": 152,
    "r": 386,
    "ta": 428,
    "ar": 128,
    "rd": 392,
    "de": 181,
    " ta": 89,
    "tar": 429,
    "ard": 130,
    "rde": 393,
    "de ": 182,
    " tar": 90,
    "tard": 430,
    "arde": 131,
    "rde ": 394,
    "n": 310,
    " n": 61,
    "no": 318,
    "it": 268,
    "te": 434,
    " no": 62,
    "noi": 319,
    "oit": 344,
    "ite": 269,
    "te ": 435,
    " noi": 63,
    "noit": 320,
    "oite": 345,
    "ite ": 270,
    "z": 481,
    "bl": 147,
    "lz": 293,
    "z ": 482,
    " bl": 15,
    "blz": 148,
    "lz ": 294,
    " blz": 16,
    "blz ": 149,
    "al": 120,
    "le": 282,
    "eu": 222,
    "u ": 454,
    "val": 468,
    "ale": 123,
    "leu": 283,
    "eu ": 223,
    " val": 101,
    "vale": 469,
    "aleu": 124,
    "leu ": 284,
    "é": 488,
    "at": 134,
    "té": 451,
    "é ": 489,
    " at": 7,
    "até": 135,
    "té ": 452,
    " até": 8,
    "até ": 136,
    "s": 406,
    " m": 56,
    "ma": 299,
    "is": 264,
    "s ": 407,
    " ma": 57,
    "mai": 301,
    "ais": 118,
    "is ": 265,
    " mai": 58,
    "mais": 302,
    "ais ": 119,
    " i": 50,
    "in": 260,
    "nt": 324,
    " in": 51,
    "int": 262,
    "nté": 325,
    " int": 52,
    "inté": 263,
    "nté ": 326,
    "h": 236,
    "tc": 431,
    "ch": 166,
    "ha": 237,
    "au": 137,
    " tc": 91,
    "tch": 432,
    "cha": 167,
    "hau": 238,
    "au ": 138,
    " tch": 92,
    "tcha": 433,
    "chau": 168,
    "hau ": 239,
    "ad": 110,
    "us": 462,
    " ad": 3,
    "ade": 111,
    "deu": 183,
    "eus": 224,
    "us ": 463,
    " ade": 4,
    "adeu": 112,
    "deus": 184,
    "eus ": 225,
    " te": 93,
    " te ": 94,
    "j": 273,
    "ve": 470,
    "ej": 201,
    "jo": 276,
    " ve": 102,
    "vej": 471,
    "ejo": 202,
    "jo ": 277,
    " vej": 103,
    "vejo": 472,
    "ejo ": 203,
    "p": 365,
    " p": 70,
    "po": 372,
    "or": 360,
    "r ": 387,
    " po": 75,
    "por": 376,
    "or ": 361,
    " por": 77,
    "por ": 377,
    " ai": 5,
    " ai ": 6,
    "es": 218,
    "st": 417,
    "tá": 449,
    " es": 42,
    "est": 219,
    "stá": 422,
    "tá ": 450,
    " est": 43,
    "está": 221,
    "stá ": 423,
    " o ": 65,
    "mp": 307,
    "tem": 436,
    "emp": 206,
    "mpo": 308,
    "po ": 373,
    " tem": 95,
    "temp": 437,
    "empo": 207,
    "mpo ": 309,
    "od": 337,
    "pod": 374,
    "ode": 338,
    " pod": 76,
    "pode": 375,
    "ode ": 339,
    "me": 303,
    " me": 59,
    "me ": 304,
    " me ": 60,
    "f": 229,
    " f": 44,
    "fa": 230,
    "la": 279,
    " fa": 45,
    "fal": 231,
    "ala": 121,
    "lar": 280,
    "ar ": 129,
    " fal": 46,
    "fala": 232,
    "alar": 122,
    "lar ": 281,
    " s": 83,
    "so": 414,
    "ob": 331,
    "br": 157,
    "re": 395,
    " so": 86,
    "sob": 415,
    "obr": 332,
    "bre": 158,
    "re ": 396,
    " sob": 87,
    "sobr": 416,
    "obre": 333,
    "bre ": 159,
    " de": 31,
    " de ": 32,
    " a ": 2,
    "ã": 485,
    "pr": 378,
    "ev": 226,
    "vi": 473,
    "sã": 424,
    "ão": 486,
    " pr": 78,
    "pre": 379,
    "rev": 399,
    "evi": 227,
    "vis": 474,
    "isã": 266,
    "são": 425,
    "ão ": 487,
    " pre": 79,
    "prev": 380,
    "revi": 400,
    "evis": 228,
    "visã": 475,
    "isão": 267,
    "são ": 426,
    " do": 35,
    " do ": 36,
    "se": 410,
    "er": 211,
    "rá": 404,
    " se": 84,
    "ser": 411,
    "erá": 216,
    "rá ": 405,
    " ser": 85,
    "será": 413,
    "erá ": 217,
    "cl": 174,
    "li": 285,
    "im": 257,
    " cl": 26,
    "cli": 175,
    "lim": 286,
    "ima": 258,
    "ma ": 300,
    " cli": 27,
    "clim": 176,
    "lima": 287,
    "ima ": 259,
    " h": 47,
    "ho": 243,
    "oj": 346,
    "je": 274,
    " ho": 48,
    "hoj": 245,
    "oje": 347,
    "je ": 275,
    " hoj": 49,
    "hoje": 246,
    "oje ": 348,
    "ra": 388,
    "era": 212,
    "ra ": 389,
    "sera": 412,
    "era ": 213,
    " l": 53,
    "lo": 290,
    "on": 356,
    "nd": 312,
    "n ": 311,
    " lo": 54,
    "lon": 291,
    "ond": 358,
    "ndo": 313,
    "don": 192,
    "on ": 357,
    " lon": 55,
    "lond": 292,
    "ondo": 359,
    "ndon": 314,
    "don ": 193,
    "y": 479,
    "ci": 171,
    "ty": 447,
    "y ": 480,
    " ci": 24,
    "cit": 172,
    "ity": 271,
    "ty ": 448,
    " cit": 25,
    "city": 173,
    "ity ": 272,
    "rl": 401,
    "ber": 145,
    "erl": 214,
    "rli": 402,
    "lin": 288,
    "in ": 261,
    " ber": 14,
    "berl": 146,
    "erli": 215,
    "rlin": 403,
    "lin ": 289,
    "g": 233,
    "hi": 240,
    "ic": 251,
    "ca": 161,
    "ag": 113,
    "go": 234,
    " ch": 22,
    "chi": 169,
    "hic": 241,
    "ica": 252,
    "cag": 162,
    "ago": 114,
    "go ": 235,
    " chi": 23,
    "chic": 170,
    "hica": 242,
    "icag": 253,
    "cago": 163,
    "ago ": 115,
    "os": 362,
    "to": 438,
    "bos": 155,
    "ost": 363,
    "sto": 418,
    "ton": 439,
    " bos": 20,
    "bost": 156,
    "osto": 364,
    "ston": 419,
    "ton ": 440,
    "q": 381,
    " q": 80,
    "qu": 382,
    "ue": 458,
    " qu": 81,
    "que": 383,
    "ue ": 459,
    " que": 82,
    "que ": 384,
    " é": 106,
    " é ": 107,
    "vo": 476,
    "oc": 334,
    "ce": 164,
    " vo": 104,
    "voc": 477,
    "oce": 335,
    "ce ": 165,
    " voc": 105,
    "voce": 478,
    "oce ": 336,
    "uem": 460,
    "quem": 385,
    "uem ": 461,
    "pe": 369,
    "en": 208,
    "ns": 321,
    "sa": 408,
    " pe": 73,
    "pen": 370,
    "ens": 209,
    "nsa": 322,
    "sa ": 409,
    " pen": 74,
    "pens": 371,
    "ensa": 210,
    "nsa ": 323,
    "pa": 366,
    "ec": 196,
    " pa": 71,
    "par": 367,
    "are": 132,
    "rec": 397,
    "ece": 197,
    " par": 72,
    "pare": 368,
    "arec": 133,
    "rece": 398,
    "ece ": 198,
    "id": 254,
    "doi": 190,
    "oid": 342,
    "ido": 255,
    " doi": 37,
    "doid": 191,
    "oido": 343,
    "ido ": 256,
    "tr": 441,
    "an": 125,
    "nh": 315,
    "str": 420,
    "tra": 442,
    "ran": 390,
    "anh": 126,
    "nho": 316,
    "ho ": 244,
    "estr": 220,
    "stra": 421,
    "tran": 443,
    "ranh": 391,
    "anho": 127,
    "nho ": 317
  },
  "response": null,
  "action_text": null
}