{
  "text": {
    " ": 0,
    "o": 293,
    "i": 216,
    " o": 65,
    "oi": 303,
    "i ": 217,
    " oi": 67,
    "oi ": 304,
    " oi ": 68,
    "l": 248,
    "á": 431,
    "ol": 310,
    "lá": 265,
    "á ": 432,
    " ol": 69,
    "olá": 311,
    "lá ": 266,
    " olá": 70,
    "olá ": 312,
    "e": 179,
    " e": 37,
    "ei": 181,
    " ei": 39,
    "ei ": 182,
    " ei ": 40,
    "e ": 180,
    " e ": 38,
    "a": 100,
    "í": 438,
    " a": 1,
    "aí": 128,
    "í ": 439,
    " aí": 9,
    "aí ": 129,
    " aí ": 10,
    "t": 382,
    "u": 405,
    "d": 167,
    " t": 84,
    "tu": 396,
    "ud": 407,
    "do": 175,
    "o ": 294,
    " tu": 92,
    "tud": 397,
    "udo": 408,
    "do ": 176,
    " tud": 93,
    "tudo": 398,
    "udo ": 409,
    "b": 130,
    "m": 267,
    " b": 11,
    "be": 133,
    "em": 186,
    "m ": 268,
    " be": 12,
    "bem": 134,
    "em ": 187,
    " bem": 13,
    "bem ": 135,
    "c": 149,
    " c": 21,
    "co": 159,
    "om": 313,
    "mo": 275,
    " co": 26,
    "com": 160,
    "omo": 315,
    "mo ": 276,
    " com": 27,
    "como": 161,
    "omo ": 316,
    "v": 415,
    " v": 94,
    "va": 416,
    "ai": 105,
    " va": 95,
    "vai": 417,
    "ai ": 106,
    " vai": 96,
    "vai ": 418,
    "bo": 139,
    " bo": 16,
    "bom": 142,
    "om ": 314,
    " bom": 18,
    "bom ": 143,
    " d": 30,
    "di": 172,
    "ia": 218,
    "a ": 101,
    " di": 33,
    "dia": 173,
    "ia ": 219,
    " dia": 34,
    "dia ": 174,
    "oa": 295,
    "boa": 140,
    "oa ": 296,
    " boa": 17,
    "boa ": 141,
    "r": 341,
    "ta": 383,
    "ar": 114,
    "rd": 347,
    "de": 168,
    " ta": 85,
    "tar": 384,
    "ard": 116,
    "rde": 348,
    "de ": 169,
    " tar": 86,
    "tard": 385,
    "arde": 117,
    "rde ": 349,
    "n": 282,
    " n": 62,
    "no": 287,
    "it": 236,
    "te": 389,
    " no": 63,
    "noi": 288,
    "oit": 305,
    "ite": 237,
    "te ": 390,
    " noi": 64,
    "noit": 289,
    "oite": 306,
    "ite ": 238,
    "z": 429,
    "bl": 136,
    "lz": 263,
    "z ": 430,
    " bl": 14,
    "blz": 137,
    "lz ": 264,
    " blz": 15,
    "blz ": 138,
    "al": 109,
    "le": 252,
    "eu": 198,
    "u ": 406,
    "val": 419,
    "ale": 112,
    "leu": 253,
    "eu ": 199,
    " val": 97,
    "vale": 420,
    "aleu": 113,
    "leu ": 254,
    "é": 436,
    "at": 123,
    "té": 403,
    "é ": 437,
    " at": 7,
    "até": 124,
    "té ": 404,
    " até": 8,
    "até ": 125,
    "s": 361,
    " m": 55,
    "ma": 269,
    "is": 232,
    "s ": 362,
    " ma": 56,
    "mai": 271,
    "ais": 107,
    "is ": 233,
    " mai": 57,
    "mais": 272,
    "ais ": 108,
    " i": 49,
    "in": 229,
    "nt": 290,
    " in": 50,
    "int": 230,
    "nté": 291,
    " int": 51,
    "inté": 231,
    "nté ": 292,
    "h": 209,
    "tc": 386,
    "ch": 150,
    "ha": 210,
    "au": 126,
    " tc": 87,
    "tch": 387,
    "cha": 151,
    "hau": 211,
    "au ": 127,
    " tch": 88,
    "tcha": 388,
    "chau": 152,
    "hau ": 212,
    "ad": 102,
    "us": 413,
    " ad": 3,
    "ade": 103,
    "deu": 170,
    "eus": 200,
    "us ": 414,
    " ade": 4,
    "adeu": 104,
    "deus": 171,
    "eus ": 201,
    " te": 89,
    " te ": 90,
    "j": 243,
    "ve": 421,
    "ej": 183,
    "jo": 246,
    " ve": 98,
    "vej": 422,
    "ejo": 184,
    "jo ": 247,
    " vej": 99,
    "vejo": 423,
    "ejo ": 185,
    "p": 328,
    " p": 71,
    "po": 332,
    "or": 321,
    "r ": 342,
    " po": 74,
    "por": 336,
    "or ": 322,
    " por": 76,
    "por ": 337,
    " ai": 5,
    " ai ": 6,
    "es": 195,
    "st": 376,
    "tá": 401,
    " es": 41,
    "est": 196,
    "stá": 377,
    "tá ": 402,
    " est": 42,
    "está": 197,
    "stá ": 378,
    " o ": 66,
    "mp": 279,
    "tem": 391,
    "emp": 188,
    "mpo": 280,
    "po ": 333,
    " tem": 91,
    "temp": 392,
    "empo": 189,
    "mpo ": 281,
    "od": 300,
    "pod": 334,
    "ode": 301,
    " pod": 75,
    "pode": 335,
    "ode ": 302,
    "me": 273,
    " me": 58,
    "me ": 274,
    " me ": 59,
    "f": 205,
    " f": 43,
    "fa": 206,
    "la": 249,
    " fa": 44,
    "fal": 207,
    "ala": 110,
    "lar": 250,
    "ar ": 115,
    " fal": 45,
    "fala": 208,
    "alar": 111,
    "lar ": 251,
    " s": 79,
    "so": 373,
    "ob": 297,
    "br": 144,
    "re": 350,
    " so": 82,
    "sob": 374,
    "obr": 298,
    "bre": 147,
    "re ": 351,
    " sob": 83,
    "sobr": 375,
    "obre": 299,
    "bre ": 148,
    " de": 31,
    " de ": 32,
    " a ": 2,
    "ã": 433,
    "pr": 338,
    "ev": 202,
    "vi": 424,
    "sã": 379,
    "ão": 434,
    " pr": 77,
    "pre": 339,
    "rev": 352,
    "evi": 203,
    "vis": 425,
    "isã": 234,
    "são": 380,
    "ão ": 435,
    " pre": 78,
    "prev": 340,
    "revi": 353,
    "evis": 204,
    "visã": 426,
    "isão": 235,
    "são ": 381,
    " do": 35,
    " do ": 36,
    "se": 366,
    "er": 190,
    "rá": 359,
    " se": 80,
    "ser": 367,
    "erá": 193,
    "rá ": 360,
    " ser": 81,
    "será": 369,
    "erá ": 194,
    "cl": 156,
    "li": 255,
    "im": 226,
    " cl": 24,
    "cli": 157,
    "lim": 258,
    "ima": 227,
    "ma ": 270,
    " cli": 25,
    "clim": 158,
    "lima": 259,
    "ima ": 228,
    " h": 46,
    "ho": 213,
    "oj": 307,
    "je": 244,
    " ho": 47,
    "hoj": 214,
    "oje": 308,
    "je ": 245,
    " hoj": 48,
    "hoje": 215,
    "oje ": 309,
    "ra": 343,
    "era": 191,
    "ra ": 344,
    "sera": 368,
    "era ": 192,
    " l": 52,
    "lo": 260,
    "on": 317,
    "nd": 284,
    "n ": 283,
    " lo": 53,
    "lon": 261,
    "ond": 319,
    "ndo": 285,
    "don": 177,
    "on ": 318,
    " lon": 54,
    "lond": 262,
    "ondo": 320,
    "ndon": 286,
    "don ": 178,
    "y": 427,
    "ci": 153,
    "ty": 399,
    "y ": 428,
    " ci": 22,
    "cit": 154,
    "ity": 241,
    "ty ": 400,
    " cit": 23,
    "city": 155,
    "ity ": 242,
    "cu": 164,
    "ur": 410,
    "ri": 354,
    "ti": 393,
    "ib": 220,
    "ba": 131,
    " cu": 28,
    "cur": 165,
    "uri": 411,
    "rit": 357,
    "iti": 239,
    "tib": 394,
    "iba": 221,
    "ba ": 132,
    " cur": 29,
    "curi": 166,
    "urit": 412,
    "riti": 358,
    "itib": 240,
    "tiba": 395,
    "iba ": 222,
    "pa": 329,
    " pa": 72,
    "par": 330,
    "ari": 118,
    "ris": 355,
    " par": 73,
    "pari": 331,
    "aris": 119,
    "ris ": 356,
    "os": 323,
    "sc": 363,
    "ou": 326,
    " mo": 60,
    "mos": 277,
    "osc": 324,
    "sco": 364,
    "cou": 162,
    "ou ": 327,
    " mos": 61,
    "mosc": 278,
    "osco": 325,
    "scou": 365,
    "cou ": 163,
    "as": 120,
    "si": 370,
    "il": 223,
    " br": 19,
    "bra": 145,
    "ras": 345,
    "asi": 121,
    "sil": 371,
    "ili": 224,
    "lia": 256,
    " bra": 20,
    "bras": 146,
    "rasi": 346,
    "asil": 122,
    "sili": 372,
    "ilia": 225,
    "lia ": 257
  },
  "response": null,
  "action_text": null
}