{
  "text": {
    " ": 0,
    "o": 286,
    "i": 211,
    " o": 63,
    "oi": 296,
    "i ": 212,
    " oi": 65,
    "oi ": 297,
    " oi ": 66,
    "l": 241,
    "á": 420,
    "ol": 303,
    "lá": 258,
    "á ": 421,
    " ol": 67,
    "olá": 304,
    "lá ": 259,
    " olá": 68,
    "olá ": 305,
    "e": 174,
    " e": 35,
    "ei": 176,
    " ei": 37,
    "ei ": 177,
    " ei ": 38,
    "e ": 175,
    " e ": 36,
    "a": 98,
    "í": 427,
    " a": 1,
    "aí": 126,
    "í ": 428,
    " aí": 9,
    "aí ": 127,
    " aí ": 10,
    "t": 375,
    "u": 396,
    "d": 162,
    " t": 82,
    "tu": 389,
    "ud": 398,
    "do": 170,
    "o ": 287,
    " tu": 90,
    "tud": 390,
    "udo": 399,
    "do ": 171,
    " tud": 91,
    "tudo": 391,
    "udo ": 400,
    "b": 128,
    "m": 260,
    " b": 11,
    "be": 131,
    "em": 181,
    "m ": 261,
    " be": 12,
    "bem": 132,
    "em ": 182,
    " bem": 13,
    "bem ": 133,
    "c": 147,
    " c": 21,
    "co": 154,
    "om": 306,
    "mo": 268,
    " co": 24,
    "com": 155,
    "omo": 308,
    "mo ": 269,
    " com": 25,
    "como": 156,
    "omo ": 309,
    "v": 406,
    " v": 92,
    "va": 407,
    "ai": 103,
    " va": 93,
    "vai": 408,
    "ai ": 104,
    " vai": 94,
    "vai ": 409,
    "bo": 137,
    " bo": 16,
    "bom": 140,
    "om ": 307,
    " bom": 18,
    "bom ": 141,
    " d": 28,
    "di": 167,
    "ia": 213,
    "a ": 99,
    " di": 31,
    "dia": 168,
    "ia ": 214,
    " dia": 32,
    "dia ": 169,
    "oa": 288,
    "boa": 138,
    "oa ": 289,
    " boa": 17,
    "boa ": 139,
    "r": 334,
    "ta": 376,
    "ar": 112,
    "rd": 340,
    "de": 163,
    " ta": 83,
    "tar": 377,
    "ard": 114,
    "rde": 341,
    "de ": 164,
    " tar": 84,
    "tard": 378,
    "arde": 115,
    "rde ": 342,
    "n": 275,
    " n": 60,
    "no": 280,
    "it": 231,
    "te": 382,
    " no": 61,
    "noi": 281,
    "oit": 298,
    "ite": 232,
    "te ": 383,
    " noi": 62,
    "noit": 282,
    "oite": 299,
    "ite ": 233,
    "z": 418,
    "bl": 134,
    "lz": 256,
    "z ": 419,
    " bl": 14,
    "blz": 135,
    "lz ": 257,
    " blz": 15,
    "blz ": 136,
    "al": 107,
    "le": 245,
    "eu": 193,
    "u ": 397,
    "val": 410,
    "ale": 110,
    "leu": 246,
    "eu ": 194,
    " val": 95,
    "vale": 411,
    "aleu": 111,
    "leu ": 247,
    "é": 425,
    "at": 121,
    "té": 394,
    "é ": 426,
    " at": 7,
    "até": 122,
    "té ": 395,
    " até": 8,
    "até ": 123,
    "s": 354,
    " m": 53,
    "ma": 262,
    "is": 227,
    "s ": 355,
    " ma": 54,
    "mai": 264,
    "ais": 105,
    "is ": 228,
    " mai": 55,
    "mais": 265,
    "ais ": 106,
    " i": 47,
    "in": 224,
    "nt": 283,
    " in": 48,
    "int": 225,
    "nté": 284,
    " int": 49,
    "inté": 226,
    "nté ": 285,
    "h": 204,
    "tc": 379,
    "ch": 148,
    "ha": 205,
    "au": 124,
    " tc": 85,
    "tch": 380,
    "cha": 149,
    "hau": 206,
    "au ": 125,
    " tch": 86,
    "tcha": 381,
    "chau": 150,
    "hau ": 207,
    "ad": 100,
    "us": 404,
    " ad": 3,
    "ade": 101,
    "deu": 165,
    "eus": 195,
    "us ": 405,
    " ade": 4,
    "adeu": 102,
    "deus": 166,
    "eus ": 196,
    " te": 87,
    " te ": 88,
    "j": 236,
    "ve": 412,
    "ej": 178,
    "jo": 239,
    " ve": 96,
    "vej": 413,
    "ejo": 179,
    "jo ": 240,
    " vej": 97,
    "vejo": 414,
    "ejo ": 180,
    "p": 321,
    " p": 69,
    "po": 325,
    "or": 314,
    "r ": 335,
    " po": 72,
    "por": 329,
    "or ": 315,
    " por": 74,
    "por ": 330,
    " ai": 5,
    " ai ": 6,
    "es": 190,
    "st": 369,
    "tá": 392,
    " es": 39,
    "est": 191,
    "stá": 370,
    "tá ": 393,
    " est": 40,
    "está": 192,
    "stá ": 371,
    " o ": 64,
    "mp": 272,
    "tem": 384,
    "emp": 183,
    "mpo": 273,
    "po ": 326,
    " tem": 89,
    "temp": 385,
    "empo": 184,
    "mpo ": 274,
    "od": 293,
    "pod": 327,
    "ode": 294,
    " pod": 73,
    "pode": 328,
    "ode ": 295,
    "me": 266,
    " me": 56,
    "me ": 267,
    " me ": 57,
    "f": 200,
    " f": 41,
    "fa": 201,
    "la": 242,
    " fa": 42,
    "fal": 202,
    "ala": 108,
    "lar": 243,
    "ar ": 113,
    " fal": 43,
    "fala": 203,
    "alar": 109,
    "lar ": 244,
    " s": 77,
    "so": 366,
    "ob": 290,
    "br": 142,
    "re": 343,
    " so": 80,
    "sob": 367,
    "obr": 291,
    "bre": 145,
    "re ": 344,
    " sob": 81,
    "sobr": 368,
    "obre": 292,
    "bre ": 146,
    " de": 29,
    " de ": 30,
    " a ": 2,
    "ã": 422,
    "pr": 331,
    "ev": 197,
    "vi": 415,
    "sã": 372,
    "ão": 423,
    " pr": 75,
    "pre": 332,
    "rev": 345,
    "evi": 198,
    "vis": 416,
    "isã": 229,
    "são": 373,
    "ão ": 424,
    " pre": 76,
    "prev": 333,
    "revi": 346,
    "evis": 199,
    "visã": 417,
    "isão": 230,
    "são ": 374,
    " do": 33,
    " do ": 34,
    "se": 359,
    "er": 185,
    "rá": 352,
    " se": 78,
    "ser": 360,
    "erá": 188,
    "rá ": 353,
    " ser": 79,
    "será": 362,
    "erá ": 189,
    "cl": 151,
    "li": 248,
    "im": 221,
    " cl": 22,
    "cli": 152,
    "lim": 251,
    "ima": 222,
    "ma ": 263,
    " cli": 23,
    "clim": 153,
    "lima": 252,
    "ima ": 223,
    " h": 44,
    "ho": 208,
    "oj": 300,
    "je": 237,
    " ho": 45,
    "hoj": 209,
    "oje": 301,
    "je ": 238,
    " hoj": 46,
    "hoje": 210,
    "oje ": 302,
    "ra": 336,
    "era": 186,
    "ra ": 337,
    "sera": 361,
    "era ": 187,
    " l": 50,
    "lo": 253,
    "on": 310,
    "nd": 277,
    "n ": 276,
    " lo": 51,
    "lon": 254,
    "ond": 312,
    "ndo": 278,
    "don": 172,
    "on ": 311,
    " lon": 52,
    "lond": 255,
    "ondo": 313,
    "ndon": 279,
    "don ": 173,
    "cu": 159,
    "ur": 401,
    "ri": 347,
    "ti": 386,
    "ib": 215,
    "ba": 129,
    " cu": 26,
    "cur": 160,
    "uri": 402,
    "rit": 350,
    "iti": 234,
    "tib": 387,
    "iba": 216,
    "ba ": 130,
    " cur": 27,
    "curi": 161,
    "urit": 403,
    "riti": 351,
    "itib": 235,
    "tiba": 388,
    "iba ": 217,
    "pa": 322,
    " pa": 70,
    "par": 323,
    "ari": 116,
    "ris": 348,
    " par": 71,
    "pari": 324,
    "aris": 117,
    "ris ": 349,
    "os": 316,
    "sc": 356,
    "ou": 319,
    " mo": 58,
    "mos": 270,
    "osc": 317,
    "sco": 357,
    "cou": 157,
    "ou ": 320,
    " mos": 59,
    "mosc": 271,
    "osco": 318,
    "scou": 358,
    "cou ": 158,
    "as": 118,
    "si": 363,
    "il": 218,
    " br": 19,
    "bra": 143,
    "ras": 338,
    "asi": 119,
    "sil": 364,
    "ili": 219,
    "lia": 249,
    " bra": 20,
    "bras": 144,
    "rasi": 339,
    "asil": 120,
    "sili": 365,
    "ilia": 220,
    "lia ": 250
  },
  "response": null,
  "action_text": null
}