{
  "text": {
    " ": 0,
    "o": 329,
    "i": 243,
    " o": 66,
    "oi": 342,
    "i ": 244,
    " oi": 68,
    "oi ": 343,
    " oi ": 69,
    "l": 278,
    "á": 499,
    "ol": 351,
    "lá": 295,
    "á ": 500,
    " ol": 70,
    "olá": 352,
    "lá ": 296,
    " olá": 71,
    "olá ": 353,
    "e": 198,
    " e": 38,
    "ei": 203,
    " ei": 40,
    "ei ": 204,
    " ei ": 41,
    "e ": 199,
    " e ": 39,
    "a": 110,
    "í": 506,
    " a": 1,
    "aí": 143,
    "í ": 507,
    " aí": 9,
    "aí ": 144,
    " aí ": 10,
    "t": 440,
    "u": 466,
    "d": 184,
    " t": 90,
    "tu": 457,
    "ud": 468,
    "do": 192,
    "o ": 330,
    " tu": 98,
    "tud": 458,
    "udo": 469,
    "do ": 193,
    " tud": 99,
    "tudo": 459,
    "udo ": 470,
    "b": 145,
    "m": 297,
    " b": 11,
    "be": 148,
    "em": 208,
    "m ": 298,
    " be": 12,
    "bem": 149,
    "em ": 209,
    " bem": 13,
    "bem ": 150,
    "c": 164,
    " c": 21,
    "co": 176,
    "om": 354,
    "mo": 305,
    " co": 26,
    "com": 177,
    "omo": 356,
    "mo ": 306,
    " com": 27,
    "como": 178,
    "omo ": 357,
    "v": 480,
    " v": 100,
    "va": 481,
    "ai": 115,
    " va": 101,
    "vai": 482,
    "ai ": 116,
    " vai": 102,
    "vai ": 483,
    "bo": 154,
    " bo": 16,
    "bom": 157,
    "om ": 355,
    " bom": 18,
    "bom ": 158,
    " d": 30,
    "di": 189,
    "ia": 245,
    "a ": 111,
    " di": 33,
    "dia": 190,
    "ia ": 246,
    " dia": 34,
    "dia ": 191,
    "oa": 331,
    "boa": 155,
    "oa ": 332,
    " boa": 17,
    "boa ": 156,
    "r": 391,
    "ta": 441,
    "ar": 127,
    "rd": 399,
    "de": 185,
    " ta": 91,
    "tar": 442,
    "ard": 129,
    "rde": 400,
    "de ": 186,
    " tar": 92,
    "tard": 443,
    "arde": 130,
    "rde ": 401,
    "n": 312,
    " n": 63,
    "no": 320,
    "it": 266,
    "te": 447,
    " no": 64,
    "noi": 321,
    "oit": 346,
    "ite": 267,
    "te ": 448,
    " noi": 65,
    "noit": 322,
    "oite": 347,
    "ite ": 268,
    "z": 497,
    "bl": 151,
    "lz": 293,
    "z ": 498,
    " bl": 14,
    "blz": 152,
    "lz ": 294,
    " blz": 15,
    "blz ": 153,
    "al": 119,
    "le": 282,
    "eu": 224,
    "u ": 467,
    "val": 484,
    "ale": 122,
    "leu": 283,
    "eu ": 225,
    " val": 103,
    "vale": 485,
    "aleu": 123,
    "leu ": 284,
    "é": 504,
    "at": 138,
    "té": 464,
    "é ": 505,
    " at": 7,
    "até": 139,
    "té ": 465,
    " até": 8,
    "até ": 140,
    "s": 415,
    " m": 56,
    "ma": 299,
    "is": 262,
    "s ": 416,
    " ma": 57,
    "mai": 301,
    "ais": 117,
    "is ": 263,
    " mai": 58,
    "mais": 302,
    "ais ": 118,
    " i": 50,
    "in": 259,
    "nt": 326,
    " in": 51,
    "int": 260,
    "nté": 327,
    " int": 52,
    "inté": 261,
    "nté ": 328,
    "h": 235,
    "tc": 444,
    "ch": 167,
    "ha": 236,
    "au": 141,
    " tc": 93,
    "tch": 445,
    "cha": 168,
    "hau": 237,
    "au ": 142,
    " tch": 94,
    "tcha": 446,
    "chau": 169,
    "hau ": 238,
    "ad": 112,
    "us": 478,
    " ad": 3,
    "ade": 113,
    "deu": 187,
    "eus": 226,
    "us ": 479,
    " ade": 4,
    "adeu": 114,
    "deus": 188,
    "eus ": 227,
    " te": 95,
    " te ": 96,
    "j": 273,
    "ve": 486,
    "ej": 205,
    "jo": 276,
    " ve": 104,
    "vej": 487,
    "ejo": 206,
    "jo ": 277,
    " vej": 105,
    "vejo": 488,
    "ejo ": 207,
    "p": 369,
    " p": 72,
    "po": 377,
    "or": 362,
    "r ": 392,
    " po": 77,
    "por": 381,
    "or ": 363,
    " por": 79,
    "por ": 382,
    " ai": 5,
    " ai ": 6,
    "es": 220,
    "st": 432,
    "tá": 462,
    " es": 42,
    "est": 221,
    "stá": 435,
    "tá ": 463,
    " est": 43,
    "está": 223,
    "stá ": 436,
    " o ": 67,
    "mp": 309,
    "tem": 449,
    "emp": 210,
    "mpo": 310,
    "po ": 378,
    " tem": 97,
    "temp": 450,
    "empo": 211,
    "mpo ": 311,
    "od": 339,
    "pod": 379,
    "ode": 340,
    " pod": 78,
    "pode": 380,
    "ode ": 341,
    "me": 303,
    " me": 59,
    "me ": 304,
    " me ": 60,
    "f": 231,
    " f": 44,
    "fa": 232,
    "la": 279,
    " fa": 45,
    "fal": 233,
    "ala": 120,
    "lar": 280,
    "ar ": 128,
    " fal": 46,
    "fala": 234,
    "alar": 121,
    "lar ": 281,
    " s": 85,
    "so": 429,
    "ob": 333,
    "br": 159,
    "re": 402,
    " so": 88,
    "sob": 430,
    "obr": 334,
    "bre": 162,
    "re ": 403,
    " sob": 89,
    "sobr": 431,
    "obre": 335,
    "bre ": 163,
    " de": 31,
    " de ": 32,
    " a ": 2,
    "ã": 501,
    "pr": 383,
    "ev": 228,
    "vi": 489,
    "sã": 437,
    "ão": 502,
    " pr": 80,
    "pre": 384,
    "rev": 406,
    "evi": 229,
    "vis": 490,
    "isã": 264,
    "são": 438,
    "ão ": 503,
    " pre": 81,
    "prev": 385,
    "revi": 407,
    "evis": 230,
    "visã": 491,
    "isão": 265,
    "são ": 439,
    " do": 35,
    " do ": 36,
    "se": 422,
    "er": 215,
    "rá": 413,
    " se": 86,
    "ser": 423,
    "erá": 218,
    "rá ": 414,
    " ser": 87,
    "será": 425,
    "erá ": 219,
    "cl": 173,
    "li": 285,
    "im": 256,
    " cl": 24,
    "cli": 174,
    "lim": 288,
    "ima": 257,
    "ma ": 300,
    " cli": 25,
    "clim": 175,
    "lima": 289,
    "ima ": 258,
    " h": 47,
    "ho": 239,
    "oj": 348,
    "je": 274,
    " ho": 48,
    "hoj": 241,
    "oje": 349,
    "je ": 275,
    " hoj": 49,
    "hoje": 242,
    "oje ": 350,
    "ra": 393,
    "era": 216,
    "ra ": 394,
    "sera": 424,
    "era ": 217,
    " l": 53,
    "lo": 290,
    "on": 358,
    "nd": 314,
    "n ": 313,
    " lo": 54,
    "lon": 291,
    "ond": 360,
    "ndo": 315,
    "don": 196,
    "on ": 359,
    " lon": 55,
    "lond": 292,
    "ondo": 361,
    "ndon": 316,
    "don ": 197,
    "y": 495,
    "ci": 170,
    "ty": 460,
    "y ": 496,
    " ci": 22,
    "cit": 171,
    "ity": 271,
    "ty ": 461,
    " cit": 23,
    "city": 172,
    "ity ": 272,
    "cu": 181,
    "ur": 475,
    "ri": 408,
    "ti": 451,
    "ib": 247,
    "ba": 146,
    " cu": 28,
    "cur": 182,
    "uri": 476,
    "rit": 411,
    "iti": 269,
    "tib": 452,
    "iba": 248,
    "ba ": 147,
    " cur": 29,
    "curi": 183,
    "urit": 477,
    "riti": 412,
    "itib": 270,
    "tiba": 453,
    "iba ": 249,
    "pa": 370,
    " pa": 73,
    "par": 371,
    "ari": 133,
    "ris": 409,
    " par": 74,
    "pari": 373,
    "aris": 134,
    "ris ": 410,
    "os": 364,
    "sc": 419,
    "ou": 367,
    " mo": 61,
    "mos": 307,
    "osc": 365,
    "sco": 420,
    "cou": 179,
    "ou ": 368,
    " mos": 62,
    "mosc": 308,
    "osco": 366,
    "scou": 421,
    "cou ": 180,
    "as": 135,
    "si": 426,
    "il": 253,
    " br": 19,
    "bra": 160,
    "ras": 397,
    "asi": 136,
    "sil": 427,
    "ili": 254,
    "lia": 286,
    " bra": 20,
    "bras": 161,
    "rasi": 398,
    "asil": 137,
    "sili": 428,
    "ilia": 255,
    "lia ": 287,
    "q": 386,
    " q": 82,
    "qu": 387,
    "ue": 471,
    " qu": 83,
    "que": 388,
    "ue ": 472,
    " que": 84,
    "que ": 389,
    " é": 108,
    " é ": 109,
    "vo": 492,
    "oc": 336,
    "ce": 165,
    " vo": 106,
    "voc": 493,
    "oce": 337,
    "ce ": 166,
    " voc": 107,
    "voce": 494,
    "oce ": 338,
    "uem": 473,
    "quem": 390,
    "uem ": 474,
    "pe": 374,
    "en": 212,
    "ns": 323,
    "sa": 417,
    " pe": 75,
    "pen": 375,
    "ens": 213,
    "nsa": 324,
    "sa ": 418,
    " pen": 76,
    "pens": 376,
    "ensa": 214,
    "nsa ": 325,
    "ec": 200,
    "are": 131,
    "rec": 404,
    "ece": 201,
    "pare": 372,
    "arec": 132,
    "rece": 405,
    "ece ": 202,
    "id": 250,
    "doi": 194,
    "oid": 344,
    "ido": 251,
    " doi": 37,
    "doid": 195,
    "oido": 345,
    "ido ": 252,
    "tr": 454,
    "an": 124,
    "nh": 317,
    "str": 433,
    "tra": 455,
    "ran": 395,
    "anh": 125,
    "nho": 318,
    "ho ": 240,
    "estr": 222,
    "stra": 434,
    "tran": 456,
    "ranh": 396,
    "anho": 126,
    "nho ": 319
  },
  "response": null,
  "action_text": null
}