{
  "text": {
    " ": 0,
    "o": 297,
    "i": 223,
    " o": 60,
    "oi": 310,
    "i ": 224,
    " oi": 62,
    "oi ": 311,
    " oi ": 63,
    "l": 250,
    "á": 442,
    "ol": 319,
    "lá": 265,
    "á ": 443,
    " ol": 64,
    "olá": 320,
    "lá ": 266,
    " olá": 65,
    "olá ": 321,
    "e": 178,
    " e": 34,
    "ei": 183,
    " ei": 36,
    "ei ": 184,
    " ei ": 37,
    "e ": 179,
    " e ": 35,
    "a": 104,
    "í": 449,
    " a": 1,
    "aí": 132,
    "í ": 450,
    " aí": 9,
    "aí ": 133,
    " aí ": 10,
    "t": 389,
    "u": 412,
    "d": 164,
    " t": 84,
    "tu": 403,
    "ud": 414,
    "do": 172,
    "o ": 298,
    " tu": 92,
    "tud": 404,
    "udo": 415,
    "do ": 173,
    " tud": 93,
    "tudo": 405,
    "udo ": 416,
    "b": 134,
    "m": 267,
    " b": 11,
    "be": 135,
    "em": 188,
    "m ": 268,
    " be": 12,
    "bem": 136,
    "em ": 189,
    " bem": 13,
    "bem ": 137,
    "c": 149,
    " c": 19,
    "co": 161,
    "om": 322,
    "mo": 275,
    " co": 24,
    "com": 162,
    "omo": 324,
    "mo ": 276,
    " com": 25,
    "como": 163,
    "omo ": 325,
    "v": 423,
    " v": 94,
    "va": 424,
    "ai": 109,
    " va": 95,
    "vai": 425,
    "ai ": 110,
    " vai": 96,
    "vai ": 426,
    "bo": 141,
    " bo": 16,
    "bom": 144,
    "om ": 323,
    " bom": 18,
    "bom ": 145,
    " d": 26,
    "di": 169,
    "ia": 225,
    "a ": 105,
    " di": 29,
    "dia": 170,
    "ia ": 226,
    " dia": 30,
    "dia ": 171,
    "oa": 299,
    "boa": 142,
    "oa ": 300,
    " boa": 17,
    "boa ": 143,
    "r": 353,
    "ta": 390,
    "ar": 121,
    "rd": 359,
    "de": 165,
    " ta": 85,
    "tar": 391,
    "ard": 123,
    "rde": 360,
    "de ": 166,
    " tar": 86,
    "tard": 392,
    "arde": 124,
    "rde ": 361,
    "n": 280,
    " n": 57,
    "no": 288,
    "it": 240,
    "te": 396,
    " no": 58,
    "noi": 289,
    "oit": 314,
    "ite": 241,
    "te ": 397,
    " noi": 59,
    "noit": 290,
    "oite": 315,
    "ite ": 242,
    "z": 440,
    "bl": 138,
    "lz": 263,
    "z ": 441,
    " bl": 14,
    "blz": 139,
    "lz ": 264,
    " blz": 15,
    "blz ": 140,
    "al": 113,
    "le": 254,
    "eu": 204,
    "u ": 413,
    "val": 427,
    "ale": 116,
    "leu": 255,
    "eu ": 205,
    " val": 97,
    "vale": 428,
    "aleu": 117,
    "leu ": 256,
    "é": 447,
    "at": 127,
    "té": 410,
    "é ": 448,
    " at": 7,
    "até": 128,
    "té ": 411,
    " até": 8,
    "até ": 129,
    "s": 370,
    " m": 52,
    "ma": 269,
    "is": 236,
    "s ": 371,
    " ma": 53,
    "mai": 271,
    "ais": 111,
    "is ": 237,
    " mai": 54,
    "mais": 272,
    "ais ": 112,
    " i": 46,
    "in": 233,
    "nt": 294,
    " in": 47,
    "int": 234,
    "nté": 295,
    " int": 48,
    "inté": 235,
    "nté ": 296,
    "h": 215,
    "tc": 393,
    "ch": 152,
    "ha": 216,
    "au": 130,
    " tc": 87,
    "tch": 394,
    "cha": 153,
    "hau": 217,
    "au ": 131,
    " tch": 88,
    "tcha": 395,
    "chau": 154,
    "hau ": 218,
    "ad": 106,
    "us": 421,
    " ad": 3,
    "ade": 107,
    "deu": 167,
    "eus": 206,
    "us ": 422,
    " ade": 4,
    "adeu": 108,
    "deus": 168,
    "eus ": 207,
    " te": 89,
    " te ": 90,
    "j": 245,
    "ve": 429,
    "ej": 185,
    "jo": 248,
    " ve": 98,
    "vej": 430,
    "ejo": 186,
    "jo ": 249,
    " vej": 99,
    "vejo": 431,
    "ejo ": 187,
    "p": 332,
    " p": 66,
    "po": 339,
    "or": 330,
    "r ": 354,
    " po": 71,
    "por": 343,
    "or ": 331,
    " por": 73,
    "por ": 344,
    " ai": 5,
    " ai ": 6,
    "es": 200,
    "st": 381,
    "tá": 408,
    " es": 38,
    "est": 201,
    "stá": 384,
    "tá ": 409,
    " est": 39,
    "está": 203,
    "stá ": 385,
    " o ": 61,
    "mp": 277,
    "tem": 398,
    "emp": 190,
    "mpo": 278,
    "po ": 340,
    " tem": 91,
    "temp": 399,
    "empo": 191,
    "mpo ": 279,
    "od": 307,
    "pod": 341,
    "ode": 308,
    " pod": 72,
    "pode": 342,
    "ode ": 309,
    "me": 273,
    " me": 55,
    "me ": 274,
    " me ": 56,
    "f": 211,
    " f": 40,
    "fa": 212,
    "la": 251,
    " fa": 41,
    "fal": 213,
    "ala": 114,
    "lar": 252,
    "ar ": 122,
    " fal": 42,
    "fala": 214,
    "alar": 115,
    "lar ": 253,
    " s": 79,
    "so": 378,
    "ob": 301,
    "br": 146,
    "re": 362,
    " so": 82,
    "sob": 379,
    "obr": 302,
    "bre": 147,
    "re ": 363,
    " sob": 83,
    "sobr": 380,
    "obre": 303,
    "bre ": 148,
    " de": 27,
    " de ": 28,
    " a ": 2,
    "ã": 444,
    "pr": 345,
    "ev": 208,
    "vi": 432,
    "sã": 386,
    "ão": 445,
    " pr": 74,
    "pre": 346,
    "rev": 366,
    "evi": 209,
    "vis": 433,
    "isã": 238,
    "são": 387,
    "ão ": 446,
    " pre": 75,
    "prev": 347,
    "revi": 367,
    "evis": 210,
    "visã": 434,
    "isão": 239,
    "são ": 388,
    " do": 31,
    " do ": 32,
    "se": 374,
    "er": 195,
    "rá": 368,
    " se": 80,
    "ser": 375,
    "erá": 198,
    "rá ": 369,
    " ser": 81,
    "será": 377,
    "erá ": 199,
    "cl": 158,
    "li": 257,
    "im": 230,
    " cl": 22,
    "cli": 159,
    "lim": 258,
    "ima": 231,
    "ma ": 270,
    " cli": 23,
    "clim": 160,
    "lima": 259,
    "ima ": 232,
    " h": 43,
    "ho": 219,
    "oj": 316,
    "je": 246,
    " ho": 44,
    "hoj": 221,
    "oje": 317,
    "je ": 247,
    " hoj": 45,
    "hoje": 222,
    "oje ": 318,
    "ra": 355,
    "era": 196,
    "ra ": 356,
    "sera": 376,
    "era ": 197,
    " l": 49,
    "lo": 260,
    "on": 326,
    "nd": 282,
    "n ": 281,
    " lo": 50,
    "lon": 261,
    "ond": 328,
    "ndo": 283,
    "don": 176,
    "on ": 327,
    " lon": 51,
    "lond": 262,
    "ondo": 329,
    "ndon": 284,
    "don ": 177,
    "y": 438,
    "ci": 155,
    "ty": 406,
    "y ": 439,
    " ci": 20,
    "cit": 156,
    "ity": 243,
    "ty ": 407,
    " cit": 21,
    "city": 157,
    "ity ": 244,
    "q": 348,
    " q": 76,
    "qu": 349,
    "ue": 417,
    " qu": 77,
    "que": 350,
    "ue ": 418,
    " que": 78,
    "que ": 351,
    " é": 102,
    " é ": 103,
    "vo": 435,
    "oc": 304,
    "ce": 150,
    " vo": 100,
    "voc": 436,
    "oce": 305,
    "ce ": 151,
    " voc": 101,
    "voce": 437,
    "oce ": 306,
    "uem": 419,
    "quem": 352,
    "uem ": 420,
    "pe": 336,
    "en": 192,
    "ns": 291,
    "sa": 372,
    " pe": 69,
    "pen": 337,
    "ens": 193,
    "nsa": 292,
    "sa ": 373,
    " pen": 70,
    "pens": 338,
    "ensa": 194,
    "nsa ": 293,
    "pa": 333,
    "ec": 180,
    " pa": 67,
    "par": 334,
    "are": 125,
    "rec": 364,
    "ece": 181,
    " par": 68,
    "pare": 335,
    "arec": 126,
    "rece": 365,
    "ece ": 182,
    "id": 227,
    "doi": 174,
    "oid": 312,
    "ido": 228,
    " doi": 33,
    "doid": 175,
    "oido": 313,
    "ido ": 229,
    "tr": 400,
    "an": 118,
    "nh": 285,
    "str": 382,
    "tra": 401,
    "ran": 357,
    "anh": 119,
    "nho": 286,
    "ho ": 220,
    "estr": 202,
    "stra": 383,
    "tran": 402,
    "ranh": 358,
    "anho": 120,
    "nho ": 287
  },
  "response": null,
  "action_text": null
}